[Assassin.Head_Snowman CustomizationDefinition]
CustomizationName="Calm down"

[Assassin.Head_Turkey CustomizationDefinition]
CustomizationName="Distasteful part"

[Assassin.Skin_Pilgrim CustomizationDefinition]
CustomizationName="Blood trip"

[Assassin.Skin_Xmas CustomizationDefinition]
CustomizationName="Not opened"

[Mechro.Head_Snowman CustomizationDefinition]
CustomizationName="comfortable"

[Mechro.Head_Turkey CustomizationDefinition]
CustomizationName="It is a great gift for you."

[Mechro.Skin_Thanks CustomizationDefinition]
CustomizationName="Keep your head down"

[Mechro.Skin_Xmas CustomizationDefinition]
CustomizationName="The death throes of Christmas"

[Mercenary.Head_Snowman CustomizationDefinition]
CustomizationName="eye problems"

[Mercenary.Head_Turkey CustomizationDefinition]
CustomizationName="I'm still hungry."

[Mercenary.Skin_Thanks CustomizationDefinition]
CustomizationName="new world order"

[Mercenary.Skin_Xmas CustomizationDefinition]
CustomizationName="bad list"

[Psycho.Head_Snowman CustomizationDefinition]
CustomizationName="I melted"

[Psycho.Head_Turkey CustomizationDefinition]
CustomizationName="I love this"

[Psycho.Skin_Thanks CustomizationDefinition]
CustomizationName="Bread festival"

[Psycho.Skin_Xmas CustomizationDefinition]
CustomizationName="Hot and fried"

[Siren.Head_Snowman CustomizationDefinition]
CustomizationName="Coldly"

[Siren.Head_Turkey CustomizationDefinition]
CustomizationName="tired"

[Siren.Skin_Thanks CustomizationDefinition]
CustomizationName="No thanks"

[Siren.Skin_Xmas CustomizationDefinition]
CustomizationName="painful"

[Soldier.Head_Snowman CustomizationDefinition]
CustomizationName="pretty"

[Soldier.Head_Turkey CustomizationDefinition]
CustomizationName="Delete this command."

[Soldier.Skin_Thanks CustomizationDefinition]
CustomizationName="You can be strong"

[Soldier.Skin_Xmas CustomizationDefinition]
CustomizationName="military"

